import React from 'react'

export default function () {
  return [
    {
      tittle: 'Возрождает декоративно-прикладное искусство',
      article:
        'Недавно с лёгкой руки преподавателя художественного отделения Павловской детской школы искусств Е.П. Любарцевой появилось второе направление в обучении – декоративно-прикладное искусство (ДПИ). Директор ДШИ И.М. Иванилова поддержала...',
    },
    {
      tittle:
        'Более 60 мастеров народного творчества собрались на фестиваль в Кабардино-Балкарии',
      article:
        'Фестиваль декоративно-прикладного искусства, посвященный Дню возвращения карачаевцев и балкарцев на Родину, собрал более 60 мастеров народно-прикладного искусства из обеих республик в Нальчике. Об этом ТАСС сообщил в понедельник...',
    },
    {
      tittle:
        'Конкурс декоративно-прикладного искусства прошел в Акмолинской области Источник: www.kt.kz',
      article:
        '25 МАЯ - В Акмолинской области продолжается проведение мероприятий, приуроченных к 30-летию Независимости Республики Казахстан. На днях состоялся областной этап конкурса мастеров и ремесленников декоративно-прикладного искусства "Менін Отаным - менін Казакстаным" в Жаксынском районе, передает...',
    },
  ]
}
